#+TITLE: 天鸿装修预算

* 总: 66300.00 元
| 项目 | 金额(元) |
|------+----------|
| 拆除 |     7000 |
| 水   |     3500 |
| 电   |     6600 |
| 瓦工 |    37300 |
| 厨卫 |    11900 |
|------+----------|
| 合计 |    66500 |
#+TBLFM: @>$2=vsum(@2$2..@-1$2)

费用分四期进行支付:
1. 10000 (订金, 开工前付款)
2. 20000 (铺地砖前)
3. 20000 (上灰前)
4. 16300 (尾款, 入住三个月后付款)

* 拆除: 7000.00 元
+ 拆除所有, 并清运垃圾. 

* 水: 3500.00 元
| 项目       | 单位 | 单价 | 数量 | 金额 | 备注 |
|------------+------+------+------+------+------|
| 所有水管   | 套   | 1500 |    1 | 1500 |      |
| 排水管     | 套   |  300 |    1 |  300 |      |
| 更换排水管 | 条   |  450 |    3 | 1350 |      |
| 更换进水管 | 条   |  350 |    1 |  350 |      |
|------------+------+------+------+------+------|
| 总计       |      |      |      | 3500 |      |
#+TBLFM: $5=$3*$4
#+TBLFM: @>$5=vsum(@2$5..@-1$5)

+ 使用联塑热水管

* 电: 6600.00 元
| 项目 | 单位 | 单价 | 数量 | 金额 | 备注 |
|------+------+------+------+------+------|
| 插座 | 套   |  110 |   60 | 6600 |      |
|------+------+------+------+------+------|
| 总计 |      |      |      | 6600 |      |
#+TBLFM: $5=$3*$4
#+TBLFM: @>$5=vsum(@2$5..@-1$5)

+ 不含灯具
+ 使用松本开关和松本插座
+ 使用庆丰电线
+ 双联灯: 客厅, 洗手间, 主卧, 次卧

| 回路       | 线材(平方) |
|------------+------------|
| 空调(厅)   |          4 |
| 空调(主卧) |          4 |
| 空调(次卧) |          4 |
| 厨房插座   |          4 |
| 浴室热水器 |          4 |
| 插座(厅)   |        2.5 |
| 插座(卧室) |        2.5 |
| 冰箱       |        2.5 |
| 照明       | 1.5        |

* 瓦工: 37300.00 元
| 项目     | 单位   | 单价 | 数量 |  金额 | 备注       |
|----------+--------+------+------+-------+------------|
| 砌墙     | 平方米 |  110 |   45 |  4950 |            |
| 批荡     | 平方米 |   50 |  300 | 15000 |            |
| 扇灰     | 平方米 |   22 |  140 |  3080 | 刷三遍     |
| 地脚线   | 米     |   20 |   60 |  1200 |            |
| 地面铺砖 | 平方米 |  140 |   53 |  7420 |            |
| 门坎石   | 条     |  100 |    5 |   500 |            |
| 拓宽窗   | 扇     |  500 |    1 |   500 | 交给管理处 |
| 铝合金窗 | 平方米 |  200 |   13 |  2600 |            |
| 纱窗     | 扇     |  150 |    7 |  1050 |            |
| 收门口   | 套     |  200 |    5 |  1000 |            |
|----------+--------+------+------+-------+------------|
| 总计     |        |      |      | 37300 |            |
#+TBLFM: $5=$3*$4
#+TBLFM: @>$5=vsum(@2$5..@-1$5)

+ 上述砌墙, 批荡, 扇灰的具体数量要在拆除后确定
+ 主卧和次卧间为储物墙
+ 厨房和卫浴的地砖为防滑砖
+ 扩大卫浴的窗口, 费用交给管理处
+ 铝合金窗采用东江广铝
+ 门口安装由厂家负责

* 厨卫: 11900 元
| 项目       | 单位   | 单价 | 数量 |   金额 | 备注         |
|------------+--------+------+------+--------+--------------|
| 厨房防水层 | 套     | 1600 |    1 |   1600 | 高 1.5 米      |
| 厨房贴砖   | 平方米 |  140 | 12.6 |  1764. | 到顶         |
| 卫浴防水层 | 套     | 1600 |    1 |   1600 | 到顶         |
| 卫浴贴砖   | 平方米 |  140 | 40.8 |  5712. | 到顶, 天花板 |
| 马桶       | 个     |  700 |    1 |    700 |              |
| 洗手台     | 套     |  500 |    1 |    500 |              |
|------------+--------+------+------+--------+--------------|
| 总计       |        |      |      | 11876. |              |
#+TBLFM: $5=$3*$4
#+TBLFM: @>$5=vsum(@2$5..@-1$5)

+ 马桶采用大孔径虹吸式
+ 洗手台包括洗手盆和镜柜
+ 卫生间与浴室各安装一个排气扇

